[
    {
        "_id": "1",
        "price":50,
        "name": "MACBOOK",
        "quantity":1000,
        "details": "With over 10 years of experience and a national presence, AR Construction Consulting has the depth of knowledge and operational capacity to provide design and construction services when you need them, where you need them.",
        "img": "https://i.ibb.co/S3g0PST/extra-1.jpg"
    },
    {
        "_id": "2",
        "price":30,
        "name": "iPHONE",
        "quantity":1000,
        "details": "We offers a diverse range of solutions meeting this requirement, and which can be combined to create bespoke packages or applied as standalone services.",
        "img": " https://i.ibb.co/f1X0QTp/extra-2.jpg"
    },
    {
        "_id": "3",
        "price":60,
        "name": "ANDROID",
        "quantity":1000,
        "details": " I am Consulting  the depth of knowledge and operational capacity to provide design and construction services when you need them, where you need them.",
        "img": "https://i.ibb.co/ZzGzfwr/extra-3.jpg"
    },
    {
        "_id": "4",
        "price":90,
        "name": "LCD-MONITOR",
        "quantity":1000,
        "details": "Structural bearings are critical elements of structures - most notably bridges that provide a load-bearing connection between the superstructure and substructure while allowing the required movements. ",
        "img": "https://i.ibb.co/mXcBZCq/extra-5.jpg"
    },
    {
        "_id": "5",
        "price":35,
        "name": "iPAD",
        "quantity":1000,
        "details": "Whether you are in the midst of a property transaction or dealing with regulatory concerns, you need to understand the risks associated with a property.",
        "img": "https://i.ibb.co/FgT6j6w/extra-6.jpg"
    },
    {
        "_id": "6",
        "price":55,
        "name": "i-ACCESSORIES",
        "quantity":1000,
        "details": " Professional engineers apply their vast knowledge and expertise to deliver high-quality, cost-conscious technical services with a focus on constructability and sustainable design solutions.",
        "img": "https://i.ibb.co/6gYPDqm/extra-4.jpg"
    }
]